<?php get_header();?>
<!-- MAIN -->
<main> 
	<div class="slider">
	</div>
	<div class="about">
		<div class="container">
			<span class="about-title">О нас</span>
			<div class="about-info-container">
				<div class="about-info clearfix">
					<span class="about-info-pic">
					</span>
					<span class="about-info-text">
						<p>Благотворительный фонд Михаила Федоровича был создан в 2008 году.</p>
						<p>Фонд занимается организацией помощи детям с онкологическими и другими тяжёлыми заболеваниями головного мозга.</p>
						<p>Основные направления работы Фонда: помомщь в организации обследования и лечения детей, покупка медикаментов, организация реабилитационных программ, помощь профильным отделениям российских медицинских учреждений, повышение квалификации врачей и информационная работа с родителями, направленная на улучшение ранней диагностики тяжелых заболеваний головного мозга.</p>
						<p>Наша миссия - вовремя оказаться рядом и помочь, ведь тогда ребенка с заболеванием головного мозга можно спасти!</p>
						<p>Опухоли головного мозга составляют примерно 96% всех опухолей центральной нервной системы у детей, и занимают второе место после лейкозов по частоте онкологических заболеваний у детей. Каждый год около 1200 детей в России сталкиваются с диагнозом опухоль головного мозга. Болезнь редко удается победить в первый год, поэтому количество нуждающихся в помощи с каждым годом растет.</p>
					</span>
				</div>
				<span class="about-info-subtext">
					Президент Фонда : Михаил Федоров
				</span>
			</div>
		</div>
	</div>
</main>
<!-- END OF MAIN -->
<?php get_footer(); ?>